{"meta":{"title":"엔팩스 \"비공식\" 블로그","subtitle":"팩스기계 없이 인터넷으로 하는 팩스","description":"엔팩스 \"비공식\" 블로그 - 팩스기계 없이 인터넷으로 하는 팩스","author":"enfax_admin","url":"https://enfax.microhow.com"},"pages":[{"title":"","date":"2018-02-23T19:13:53.800Z","updated":"2018-02-05T09:01:22.000Z","comments":true,"path":"404.html","permalink":"https://enfax.microhow.com/404.html","excerpt":"","text":"Oops! page not found!","raw":null,"content":null}],"posts":[{"title":"팩스보낼수있는곳 모든방법","slug":"팩스보낼수있는곳-모든방법","date":"2017-12-03T15:00:00.000Z","updated":"2018-02-23T19:15:51.196Z","comments":true,"path":"2017/12/04/팩스보낼수있는곳-모든방법/","link":"","permalink":"https://enfax.microhow.com/2017/12/04/팩스보낼수있는곳-모든방법/","excerpt":"\n\n","text":"집에있는 복합기가 고장이 났는데요 의외로 팩스를 보낼일이 잦은건 아니다 보니 필요시 마다 여러가지 이용 방법을 통해 쉽게 전송이 가능했습니다. 팩스보낼수있는곳 과연 어떤곳에서 이용 하실수 있는지 제 노하우와 함께 인터넷으로 보내는 방법등 정보 확인하면서 방법 쉽게 설명 드려 볼께요 우선 오프라인으로 팩스보낼수있는곳 어떤곳에서 가능 할까요? 제가 가장 많이 이용하는곳은 알파문구와 같은 문구점 입니다. 주로 역 근처 또는 학교 근처에 많이 있기도 하죠 문구점은 대부분 500원 정도의 수수료를 받고 팩스를 전송해 주기 때문에 괜한 눈치 볼 필요없이 방문해서 쉽게 보내실수 있습니다. 기계를 사용하는 방법등 모르셔도 매장에 계시는분께서 보내 주시기 때문에 전 주로 이와같은 방법을 이용 합니다. 팩스 보내실 서류와 수수료를 미리 잔돈으로 준비해 가시면 좋을것 같습니다. 다음으로 방문을 이용한 팩스보낼수있는곳 알아보면 주민센터나 동사무소에서 보내실수 있는데요 해당 서비스는 불가능한 곳도 있으므로 미리 전화 문의를 이용해 확인 하시는것이 좋습니다. 주민센터의 의무 사항은 아니므로 팩스 서비스가 안될수도 있지만 가능한 곳이라고 하면 인당 10매까지등으로 규정 지어질 수 있습니다. 사용 하시기전 참고 하시기 바랍니다. 그외 공공기관중 우체국을 이용 하실수도 있습니다. 인터넷으로 팩스보낼수있는곳 있다는것 알고계셨나요? 저 또한 최근에 알게 되었는데요 겨울이라 외출이 점점 더 번거로워 지다 보니 혹시나 정보를 찾아 보았더니 방법이 있었습니다. 역시 인터넷으로 안되는건 거의 없나 봅니다. 해당 사이트는 검색을 이용 하시면 쉽게 관련 홈페이지를 확인해 보실수 있는데요 모바일팩스 또는 엔팩스등 발신전용까지 몇군데가 확인 됩니다. 온라인을 이용해 팩스를 보내실때에는 몇가지 사항을 입력해 주셔야 하는데요 먼저 제목을 입력 하신후 받는 사람의 수신 번호를 입력 하셔야 합니다. 그리고 보내시는 분의 발신번호도 함께 정보 입력 하셔야 하며 보내실때 사이트에 따라 팩스의 표지를 첨부 할수 있도록 서비스 하고 있는곳도 있으니 참고 하시면 도움이 됩니다. 인터넷으로 팩스를 보내보니 좋은점이 몇가지 있습니다. 먼저 한눈에 쉽게 수신번호, 발신번호, 전송 문서에 관한 내용들을 한번 더 확인해 볼수 있어 잘못 보내게 되는 오차를 줄일수 있습니다. 또한 파일을 첨부시켜 보낼수 있다는것도 장점 중 하나 입니다. 뿐만 아니라 전송시간을 예약 할수있는등 다양한 기능들도 함께 서비스 제공되고 있어 여러가지로 활용할 점들이 많이 있어 좋았습니다.Source from http://believingisseeing.tistory.com/375this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"아이폰 모바일팩스 무료다운로드","slug":"아이폰-모바일팩스-무료다운로드","date":"2017-04-24T15:00:00.000Z","updated":"2018-02-23T19:16:10.676Z","comments":true,"path":"2017/04/25/아이폰-모바일팩스-무료다운로드/","link":"","permalink":"https://enfax.microhow.com/2017/04/25/아이폰-모바일팩스-무료다운로드/","excerpt":"\n\n","text":"급하게 서류를 보내야 하는데 주변에 문구점이 없을때 많이 당황하셨죠? 이제는 시대가 시대인 만큼 스마트폰으로도 팩스 송수신이 가능해졌습니다. 아이폰을 쓰시는 분은 안드로이드와 다르기 때문에 어떤 팩스를 써야 하나 고민하실껍니다. 요즘 유명한 팩스 어플로는 엔팩스(enfax)가 있습니다. 모바일팩스를 보내기 위해서는 엔팩스 다운로드 후 설치까지 해주세요. 여러가지 팩스가 있고 거의 유료입니다. 엔팩스 회원가입 후 제공되는 무료 발송은 30개 입니다. 엔팩스는 충전식으로 팩스를 보낼 수 있는 방식으로 간단한 회원가입 후에 이용이 가능합니다. 모바일 팩스는 문서발송과 팩스를 받을 수도 있습니다. 받은 팩스를 확인하여 컴퓨터화면에서 인쇄도 가능합니다. 팩스를 받을때는 번호를 먼저 설정하셔야 합니다. 지역번호, 또는 대표번호를 고를 수 있으며 신청즉시 바로 사용이 가능합니다. 수신번호 무료사용 이벤트는 아이디 당 1회만 적용 됩니다. 전국번호(0303)는 신청 월 포함 최대 5개월 무료, 일반번호(02, 031)는 신청 월 포함 최대 2개월 무료입니다. 대부분 직장인보다는 개인적으로 모바일팩스를 많이 활용할 것 같습니다. 어플로 엔팩스 무료다운로드 후 급할때만 사용하실거라 생각됩니다. 만약 계속 사용하신다면 결제 후 수신번호는 무료체험 기간 중 언제든지 해지할 수 있으며, 무료체험기간이 끝나면 유료전환 동의를 하셔야만 계속해서 사용이 가능합니다. 팩스 수신료는 사용자가 충전한 적립금에서 매달 말 일 차감됩니다. 적립금이 부족하면 이용에 제한이 됩니다. 아이폰 모바일팩스, 또는 엔팩스라고 검색 후 다운로드 받으시면 됩니다. 모바일팩스로 활용할 수 있는 기능들이 여러가지 있으니 직접 사용해 보시길 바랍니다. Source from http://unconcern.tistory.com/551this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"인터넷으로 팩스보내기 쉽게 할수있어요","slug":"인터넷으로-팩스보내기-쉽게-할수있어요","date":"2016-12-14T15:00:00.000Z","updated":"2018-02-23T19:16:23.224Z","comments":true,"path":"2016/12/15/인터넷으로-팩스보내기-쉽게-할수있어요/","link":"","permalink":"https://enfax.microhow.com/2016/12/15/인터넷으로-팩스보내기-쉽게-할수있어요/","excerpt":"\n다양한 이유로 인터넷으로 팩스보내기를 하고자 하시는 분들이 있습니다.\n","text":"다양한 이유로 인터넷으로 팩스보내기를 하고자 하시는 분들이 있습니다. 팩스가 있다면 모르겠지만, 없는 경우에는 고민이 많으실텐데, 오늘 포스팅 참고하셔서 인터넷으로 쉽게 팩스를 보내보시길 바랍니다. 먼저 알려드릴 사이트는 엔팩스라는 곳인데요. 팩스업계 1위를 차지하고 있으며 신규가입하시는 회원님 에게는 팩스를 10번이나 무료로 이용할 수 있는 혜택을 준답니다. 저 같은 경우에는 인터넷으로 팩스보내기를 기껏 1년정도에 1~2건 정도 밖에 되지 않아서 무료로 몇년간 팩스를 사용할 수 있을 것 같은데, 발송하는 방법도 너무 간단해서 좋아요. 이메일 보내듯이 보내기만 하면 되는데, 아무래도 나중에 출력되기 때문에 화질이 좋은 이미지 파일로 가지고 있어야 한다는 점!!! 이 점만 유의하시면 이미지 파일을 첨부하여 누구라도 쉽게 팩스를 보낼 수 있습니다. 팩스를 자주 보내시는 분들이라면 엔팩스에서 정기적으로 이용권을 끊어서 사용해봐도 좋을 것 같은데요~ 팩스기계를 사지 않아도 이렇게 인터넷으로 팩스보내기가 가능하니 얼마나 많은 절감효과가 있겠어요. 뿐만 아니라 팩스 이 외에 정말 다양한 기능들이 있어 한번씩 둘러보는 것이 좋은데요~ 엔팩스를 이미 이용해보셨던 분들이라면 하나팩스도 추천해드립니다. 하나팩스의 경우에는 간단한 회원가입 절차를 거친 후 진행이 가능하며 인터넷으로 팩스보내기를 하실 때 500원 적립되어 무료로 이용할 수 있는데요. 하나팩스는 장당 42원의 요금이 나오거든요. 10장을 보내도 420원 밖에 되지 않아서 엔팩스와 같이 신규회원에게는 무료로 이용할 수 있도록 도와주는데, 머리가 잘 돌아가시는 분들은 꼼수 부리기에도 좋겠죠? 두 군데 모두 사용해보시고 마음에 드는 곳 선택하면 좋을 것 같습니다. 오늘은 인터넷으로 팩스보내기에 대해서 알아보았어요. 팩스가 없어서 찾아다니며 전송을 해야했던 때가 엊그제 같은데, 세상 참 많이 발전했습니다. 가정은 물론 이제는 회사에서도 팩스 기계를 찾아보기가 힘이 드는데요. 이렇게 간단하게 인터넷을 통해서 보낼 수 있기 때문이에요. 지금 당장은 필요하지 않아도 언젠가는 많은 도움이 될 것 같으니 꼭 알아두시길 바라겠습니다.Source from http://freedom010.tistory.com/222this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"모바일팩스와 인터넷팩스 이용하기","slug":"모바일팩스와-인터넷팩스-이용하기","date":"2016-12-06T15:00:00.000Z","updated":"2018-02-23T19:16:13.392Z","comments":true,"path":"2016/12/07/모바일팩스와-인터넷팩스-이용하기/","link":"","permalink":"https://enfax.microhow.com/2016/12/07/모바일팩스와-인터넷팩스-이용하기/","excerpt":"\n팩스 업무를 자주 보는 분들이라면 인터넷팩스로 유명한 엔팩스를 모르는 사람들은 거의 없을 것입니다. 그 이유는 엔팩스는 동종업계 1위를 달리고 있는 인지도와 신뢰도가 상당히 높은 곳이기 때문입니다.\n","text":"팩스 업무를 자주 보는 분들이라면 인터넷팩스로 유명한 엔팩스를 모르는 사람들은 거의 없을 것입니다. 그 이유는 엔팩스는 동종업계 1위를 달리고 있는 인지도와 신뢰도가 상당히 높은 곳이기 때문입니다. 그렇기 때문에 인터넷팩스를 이용하고 있는 분들을 위하여 엔팩스에서 진행되고 있는 이벤트를 소개해드릴까 하는데요. 바로 엔팩스 첫결제 이벤트입니다. 엔팩스 첫결제 이벤트 엔팩스 첫결제 이벤트는 처음 결제하는 고객에게 충전금의 30%를 추가로 적립을 해주는 것을 말하는데요. 만원을 결제하게 되면 적립금을 1만 3천원 적립해준다는 말입니다. 첫결제 이벤트이기 때문에 아이디당 1개로 제한이 되어 있으며, 이벤트 기간은 12월 31일까지입니다. 그렇기 때문에 다른 사이트를 통하여 팩스를 보내고 있는 분들이라면 이번 기회에 엔팩스에 관심을 가져보는 것도 좋을 것 같습니다. 엔팩스란? 엔팩스(enFax)를 모르는 분들을 위해서 엔팩스에 대해 소개해드리겠습니다. 1. 엔팩스는 믿을 수 있는 기업 코스피 상장기업 다우기술에서 서비스를 운영하고 있습니다. 2. 인터넷 팩스 랭키 1위 국내점유율 67.6%를 기록하고 있습니다. 3. 2MB 국내 최고의 발송품질을 통하여 고객만족을 실현하고 있습니다. 4. 미리보기, 문서편집, 서명기능, 수신거부관리 등 기능을 가지고 있어 더욱 편리하게 팩스 이용이 가능합니다. 5. 대용량서버와 3중의 보안시스템을 통한 안정적인 보안서비스 개인정보보호마크를 취득했습니다. 6. 스마트폰 어플을 무료로 제공해주고 있는데요. 아이폰용, 안드로이드용에서 다운이 가능하고 사용이 가능합니다. 모바일팩스도 엔팩스 엔팩스는 팩스어플을 다운받아서 스마트폰으로 팩스 업무를 볼 수가 있는데요. 꼭 PC가 없더라도 팩스를 이용할 수 있기 때문에 상당히 편리하다고 할 수 있습니다. 팩스앱을 통해서도 다양한 서비스를 받을 수 있는데요. 수신팩스 푸시 알림기능 추가, 적립금/씨앗 결제기능 추가, 다양한 온라인문서 연동 가능, 받은 팩스 스팸신고 기능, 받은팩스 제목설정 및 검색기능, 수신상품 신청/변경/해지 가능 등 다양한 기능을 가지고 있습니다. 엔팩스 어플로 사진/앨범 발송, 전송결과 확인, 수신문서 푸시알림, 수신번호 신청도 가능하기 때문에 엔팩스 어플을 사용하면 팩스 업무도 더욱 편리하게 사용이 가능하지 않을까 생각됩니다. 그리고 플레이스토에서 엔팩스 아이디 기재후 리뷰를 성의껏 남기면 엔팩스상품권 2,000원도 주고 있으니 엔팩스를 이용해보고 느낀점을 리뷰해보는 것도 좋을 것 같네요. 엔팩스 팡팡 이벤트 엔팩스에서는 2016년 12월 16일까지 결제 금액에 따라서 다양한 상품을 무료로 주는 엔팩스 선물 팡! 팡! 이벤트도 진행하고 있습니다. 30만원을 결제할 시 외장하드 500G를 선물로 주고 있으며, 20만원 결제시에는 복합기를 무료배송해주기 때문에 이런 이벤트에 참여를 해보는 것도 좋을 것 같습니다. 팩스를 많이 보내는 분들이라며 엔팩스를 통하여 편리하고 간편하게 팩스업무를 보는 것도 좋을 것 같은데요. 현재 진행되고 있는 첫결제 이벤트나 선물 이벤트를 잘 활용해보시는 것도 좋을 것 같습니다. 엔팩스 바로가기 랭키닷컴, 9년 연속 팩스업계 1위 엔팩스에 대해서 소개해드렸습니다^^ Source from http://atriumkorea.tistory.com/166this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"인터넷팩스 웹팩스, 엔팩스 가격","slug":"인터넷팩스-웹팩스-엔팩스-가격","date":"2016-12-05T15:00:00.000Z","updated":"2018-02-23T19:15:00.656Z","comments":true,"path":"2016/12/06/인터넷팩스-웹팩스-엔팩스-가격/","link":"","permalink":"https://enfax.microhow.com/2016/12/06/인터넷팩스-웹팩스-엔팩스-가격/","excerpt":"\n팩스가 없는 사람도 팩스를 보낼 수 있는 방법이 있습니다. 바로 인터넷팩스를 이용하는 것인데요. 인터넷팩스&웹팩스 사이트를 추천해드릴까 합니다. 엔팩스는 팩스기계 없이 인터넷을 통해서 송수신할 수 있는 서비스입니다.\n","text":"팩스가 없는 사람도 팩스를 보낼 수 있는 방법이 있습니다. 바로 인터넷팩스를 이용하는 것인데요. 인터넷팩스&웹팩스 사이트를 추천해드릴까 합니다. 엔팩스는 팩스기계 없이 인터넷을 통해서 송수신할 수 있는 서비스입니다. 팩스기계가 필요없어 종이나 토너 등 팩스를 유지하기 위한 부가비용을 절감할 수 있으며, 인터넷을 통하여 팩스업무를 쉽고 간편하게 해결할 수 있어서 업무효율을 한층더 높여주고 있습니다. 스팸문서차단, 실시간 팩스수신알리미, 일반팩스번호제공, 60% 저렴한 국제팩스, SMS 서비스 등으로 팩스 업무에 날개를 달아주고 있습니다. 엔팩스는 동종업계 1위로 안전한 고품질 팩스서비스를 제공하고 있지요. 엔팩스 소개 엔팩스는 인터넷팩스업게 9년 연속 1위를 달리고 있습니다. 팩스기기 없이도 인터넷으로 파일첨부 및 팩스를 보낼 수 있지요. 상당히 편리한 기능이며, 팩스가 없어도 팩스를 보낼 수 있다는 점에서 매력적이라고 할 수 있습니다. 전엔팩스에서는 전송 결과도 확인할 수 있는데요. 보낸 팩스에 대해서 성공/실패/비전달 등 상세한 수신결과를 확인할 수 있습니다. 엔팩스의 받은 팩스함 관리도 할 수 있는데요. 받은 팩스를 보관/다운로드/출력할 수 있고, 스팸팩스는 차단하여 피해를 막을 수 있다는 장점이 있습니다. 이 모든 기능을 앱으로도 할 수 있기 때문에 언제 어디서나 팩스 서비스를 이용할 수 있다는 것이지요. 개인적으로 영업직인분들은 팩스를 보내야 하는 경우도 많이 생길 수 있으니 인터넷팩스 웹팩스를 찾고 있는 분들이라면 엔팩스에 관심을 가져보는 것도 좋을 것 같습니다. 엔팩스 첫결제 이벤트 현재 엔팩스에서는 첫결제 이벤트를 진행하고 있는데요. 처음 결제하는 고객에게 충전금 +30%를 추가로 적립해주고 있습니다. 이벤트 기간은 12월 31일까지입니다. 아이디당 1회만 참여가능하며, 이벤트 페이지에서 결제를 해야 혜택을 받을 수 있으니 알아두는 것이 좋을 것 같습니다. 엔팩스에서는 팩스 수신 서비스, 팩스 발송 서비스, 스마트폰 어플 서비스, 문자 보내기 서비스 등 다양한 서비스를 제공하고 있으니 팩스를 자주 보내는 분들이라면 이용을 해보는 것도 좋을 것 같습니다. 엔팩스 가격 역시 상당히 매력적인데요. 인터넷팩스 최저가 21.9원으로 제공되고 있기 때문에 자신있게 추천드릴 수 있을 것 같습니다. 이제 팩스도 인터넷(스마트폰)으로 간단하게 보낼 수 있는 시대인 것 같습니다. 엔팩스를 통하여 팩스보내기의 편리함을 직접 느껴보는 것도 좋을 것 같네요^^ 아래의 링크를 통하여 엔팩스에 방문해보세요! Source from http://salehot.tistory.com/285this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"엔팩스 앱 깔고 무료 팩스 이용권 받자","slug":"엔팩스-앱-깔고-무료-팩스-이용권-받자","date":"2016-11-22T15:00:00.000Z","updated":"2018-02-23T19:14:22.752Z","comments":true,"path":"2016/11/23/엔팩스-앱-깔고-무료-팩스-이용권-받자/","link":"","permalink":"https://enfax.microhow.com/2016/11/23/엔팩스-앱-깔고-무료-팩스-이용권-받자/","excerpt":"letsbuyhappiness 2016.11.23 11:49\n\n엔팩스 앱 깔고 무료 팩스 이용권 받자","text":"letsbuyhappiness 2016.11.23 11:49 엔팩스 앱 깔고 무료 팩스 이용권 받자 이용권 받으러 가기 인터넷팩스 9년 연속 1위 모바일 엔팩스 (iOS, Android 지원) 100만 회원이 선택한 팩스 App 이렇게 다릅니다 [엔팩스 App 핵심 기능 3가지] 1. 팩스 기기 없이 App으로 팩스 송·수신 - 실시간 사진을 찍어 보내거나 휴대폰 내 저장된 모든 문서 전송 가능해요 2. 팩스 전송결과 실시간 확인 - 8가지 상세한 상태별 전송결과를 실시간으로 알려줘요 3. 받은 팩스함 제공 - 새로운 팩스 도착 시 띵동! 푸시 알림으로 받은 팩스를 바로 확인합니다 [엔팩스 App 첫 고객 3종 혜택] 무료 팩스 이용 기회를 놓치지 마세요 1. 지금 엔팩스 App 가입하면 무료 팩스 30장 증정 2. App 설치 후 마켓 리뷰를 작성하면 즉시 사용 가능한 적립금 2천 원 적립 (리뷰 작성 시 엔팩스 ID를 꼭 기재해 주세요) 3. 첫 가입 시 수신 팩스 최대 5개월까지 무료Source from http://letsbuyhappiness.tistory.com/62this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"인터넷팩스/팩스어플 편리한곳 추천~*^^*","slug":"인터넷팩스팩스어플-편리한곳-추천-","date":"2016-11-22T15:00:00.000Z","updated":"2018-02-23T19:16:17.020Z","comments":true,"path":"2016/11/23/인터넷팩스팩스어플-편리한곳-추천-/","link":"","permalink":"https://enfax.microhow.com/2016/11/23/인터넷팩스팩스어플-편리한곳-추천-/","excerpt":"\n인터넷팩스/팩스어플 편리한곳 추천~*^^*\n","text":"인터넷팩스/팩스어플 편리한곳 추천~*^^* 근무시나 평상시 팩스 보낼일 참 많죠? 회사에 있을땐 큰 불편함이 없는데 퇴근후나 쉬는날 급하게 보낼일이 생기면 참 난감해요.ㅠㅠ 관공서나 문구점을 주로 이용하는데 더 편리한 방법 없을까?하다 검색을 통해 알아보니 인터넷팩스가 가능하다는거 있죠? 팩스어플을 사용하면 모바일로도 이용가능해서 내 손안의 팩스란 말이 실감나더라구요. 저처럼 불편함을 토로하셨던 분들에게 유용한 곳 소개드려요. 이곳을 이용하면 팩스기기 없어도 인터넷이나 모바일로 팩스 보낼 수 있답니다. 인터넷팩스 발송시 아무래도 중요한 서류및 개인정보 사항이 기입되 있는 서류를 전송할 일도 있기때문에 편리함에 치우치기 보다는 믿고 사용할 수 있는 회사를 선택하는게 우선인데요~ 엔팩스라는 회사가 믿을 수 있는게 코스피 상장기업인 (주) 다우기술에서 운영하는 서비스라 믿음이 가요. 얼마나 많은 사람들이 사용하느냐에 따라 신뢰도 참고에 도움되는데 무려 30만명의 고객이 이용하고 있다 합니다. 분명 많은 사람들이 이용한다는건, 그만큼의 메리트가 있단거겠죠? 랭키닷컴이라고 사이트의 순위를 매기는 곳인데 9년 연속 인터넷팩스업계 1위를 달성했다는점을 봐도 믿고 이용해도 되겠다 싶어요. 엔팩스의 주요 기능 몇가지 알아볼께요! - 팩스 보내기: 팩스기기 없이도 인터넷으로 파일첨부 및 팩스를 보낼 수 있음 - 전송 결과 보기: 보낸 팩스에 대해서 성공/실패/비전달 등 상세한 수신결과를 실시간 확인 할 수 있음 - 받은 팩스함 관리: 받은 팩스를 보관/다운로드/출력 할 수 있고, 스팸팩스는 차단하여 피해를 막을 수 있음 주요기능을 살펴보니 파일첨부가 된다는 점과 인터넷으로 이용해도 전송이 잘 되었는지 상세하게 확인 가능하고 출력도 할 수 있다는게 맘에 드네요. 예전에 한번 이용했던 곳은 어떻게 알고 보내는지..스팸팩스가 많이 왔는데 이곳은 차단기능이 있다니 맘이 놓여요. 이러한 모든 기능은 모바일 팩스어플에서도 동일하게 가능하니 마켓에서 다운받으시면 편리하게 이용할 수 있어요. 연말이 되면 이벤트가 참 많은것같아요. 이곳에서도 12월 31일까지 첫결제 하시는 분들은 충전하신 금액에 무려 30%나 더 적립 된다고 하니 에이 얼마 되겠어???지나치지 마시고 유용하게 활용해보세요~ 30%나 되기때문에 5만원 결제시 무려 15,000원이나 추가적립 받을 수 있어요^^ 저는 팩스 발송하고나면 혹시나 내용이 짤리진 않았는지 정확히 전송이 잘 되었는지.. 걱정되더라구요. 엔팩스는 미리보기가 가능하니 안심이 되지만..혹시나 전송된 품질이 만족스럽지않다면 요금을 2배로 보상해준다고 해요~처음이어도 걱정없이 이용할 수 있겠어요^^ 많은분들의 후기를 보면 만족도가 큰것같아요. 괜히 9년간 1위업체가 아니겠죠? 스마트폰만 있다면 어디에서나 가능한 편리함! 이젠 번거롭게 문구점이나 관공서 찾지마시고 팩스어플및 인터넷으로 언제/어디서나 편리하게 이용하세요~:) 수신번호가 있다면 무료체험도 가능하니 아래 방문하셔서 자세한 내용 확인하세요. 12월 31일까지 진행하는 이벤트도 꼭 참여하시구요^^Source from http://daldagurihan.tistory.com/23this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"인터넷 팩스 \"엔팩스\"모바일팩스로 빠르게 보내기","slug":"인터넷-팩스-엔팩스모바일팩스로-빠르게-보내기","date":"2016-11-17T15:00:00.000Z","updated":"2018-02-23T19:15:03.644Z","comments":true,"path":"2016/11/18/인터넷-팩스-엔팩스모바일팩스로-빠르게-보내기/","link":"","permalink":"https://enfax.microhow.com/2016/11/18/인터넷-팩스-엔팩스모바일팩스로-빠르게-보내기/","excerpt":"\n인터넷 팩스 \"엔팩스\"모바일팩스로 빠르게 보내기\n","text":"인터넷 팩스 \"엔팩스\"모바일팩스로 빠르게 보내기 문서를 보내기 위해서 팩스를 사용하는 경우가 있지요 가정에서나 사무실에서 팩스기계 없이 인터넷을 통해스 팩스를 보낼수 있는 인터넷팩스 엔팩스를 알려드릴께요 팩스를 송신, 수신을 할수 있는 서비스로 인터넷 팩스 \"엔팩스\"는 종이나 토너 등 팩스 유지하는 비용을 절감할수 있어요 인터넷 팩스 엔팩스에서는 첫결제 이벤트가 진행중에 있어요 처음 결제하시는 분들께 \"충전금액에 30%를 추가 적립\"을 해드리고 있어요 아이디당 1회만 참여가능하고, 이벤트 페이지에서 결제를 하셔야 헤택을 받을수가 있답니다 ^^ 엔텍 첫결제 이벤트 기간은 2016년 12월31일까지에요 인터넷 팩스 \"엔팩스\"는 업계 9년 연속 1위를하고 있어요, 믿을수 있는 기업 주)다우기술에서 시비스를 운영(코스피 상장기업)하고 있으며.무려 인터넷 팩스 국내 점유율이 67.6%로 랭킹 1위인 엔팩스는 2MB 국내 최고 발송품질을 통해서 고객만족을 실현하고 있어요 엔팩스에서는 팩스 수신서비스와 팩스 발송 서비스, 스마트폰 어플 서비스, 문자 보내기가 있어요 대량발송이나 예약발송도 가능하고 저렴한 가격으로 이용할수 있다는 장점을 가지고 있지요 그리고 보관함이 있어서 필요할때 언제든지 다시 사용할수가 있답니다 엔팩스에서는 팩스기기 없어도 인터넷으로 파일첨부와 팩스를 보낼수 있답니다 또한 전송 결과 보기에서 보낸 팩스에 대해 성공과 실패, 비전달 등 상세한 수신결과를 실시간으로 확인할수 있어요, 인터넷 팩스로 빠르고 간편하게 보낼수 있다는 장점을 가지고 있으며, 빠르고 쉽게 인터넷 팩스를 이용할수 있어서 업무효율이 더 놓아줘요 그리고 스탬문서차단(스팸팩스)로 피해를 막을수 있으며, 실시간 팩스수신 알리미, 일반 팩스번호제공, 60%저렴한 국제팩스, SMS 서비스 등 다양한 서비스를 고품질로 이용할수가 있답니다 팩스함관리에서는 받은팩스함, 문서보관함, 문자보관함이 있어서 다시 볼수가 있지요 인터넷 팩스 엔팩스는 모바일에서도 가능해요 앱으로도 편하게 팩스를 보낼수가 있어요 엔팩스 어플 V3.0은 팩스가 도착한 경우 스마트폰 푸시알림과 어플 내 팩스씨앗 및 적립금 결제 가능해요 온라인 문서나 스마트폰 저장 문서파일 연동, 수신상품 신청과 변경, 해지 기능이 있어요 쉽고 빠르게 인터넷팩스 엔팩스로 수신발신을 저렴하게 할수 있어요 Source from http://senseup.tistory.com/1508this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"컴퓨터로 인터넷으로 팩스보내기 하는법은?","slug":"컴퓨터로-인터넷으로-팩스보내기-하는법은","date":"2015-10-22T15:00:00.000Z","updated":"2018-02-23T19:14:50.024Z","comments":true,"path":"2015/10/23/컴퓨터로-인터넷으로-팩스보내기-하는법은/","link":"","permalink":"https://enfax.microhow.com/2015/10/23/컴퓨터로-인터넷으로-팩스보내기-하는법은/","excerpt":"\n다들 팩스보낼일이 생기면 어떻게 하시나요 ???\n","text":"다들 팩스보낼일이 생기면 어떻게 하시나요 ??? 팩스는 그렇게 자주 보낼일은 없기 때문에 일반 가정집에는 팩스기가 있는 집은 잘 없을거에요 그래도 한번씩 서류를 보내고 할때 팩스를 보내야 할 일이생기던데 ㅠㅠㅠ 문방구에 가면 한장에 한 오백원정도 하더라구요 그런데 !!! 컴퓨터로 인터넷으로 팩스보내기방법이 있더라구요 저두 몰랐었는데 진작 알았으면 좋았을뻔했어요 컴퓨터로 인터넷으로 팩스보내기 두개 사이트를 소개해 드릴께요 우선 엔팩스라는 사이트에요 검색창에서 앤팩스 검색 !!! 앤팩스 사이트에 들어가시면 요렇게 !!! 신규가입시 무료로 팩스 10장을 제공해 주고 있더라구요 컴퓨터로 인터넷으로 팩스보내기 음.팩스 별로 쓸일 없으니깐 충분하지 않을까요 ??? 지금은 이런 이벤트도 하고있더라구요 ^^ 두번째는 하나팩스라는 사이트에요 하나팩스 검색 ~ 하나팩스에서도 가입시 천원이 무료로 충전되요 이렇게 컴퓨터로 인터넷으로 팩스보내기방법이 간단하답니다 급히 팩스보낼일이 생기셨을때 사용하면 좋을꺼 같네요 Source from http://hongkajang.tistory.com/88this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"인터넷 팩스 저렴하게 보내는 방법 \"엔팩스\" 알아보기","slug":"인터넷-팩스-저렴하게-보내는-방법-엔팩스-알아보기","date":"2014-11-30T15:00:00.000Z","updated":"2018-02-23T19:14:28.436Z","comments":true,"path":"2014/12/01/인터넷-팩스-저렴하게-보내는-방법-엔팩스-알아보기/","link":"","permalink":"https://enfax.microhow.com/2014/12/01/인터넷-팩스-저렴하게-보내는-방법-엔팩스-알아보기/","excerpt":"\n지금 엔펙스에서 5개월 무료사용 이벤트를 진행중입니다.\n","text":"지금 엔펙스에서 5개월 무료사용 이벤트를 진행중입니다. 엔팩스는 인터넷 팩스부문에서 1위를 차지하고 있는 업체입니다. 다우기술이라고 코스피상장업체라 개인정보유출 등에 관해 엄격히 관리하고 있다고 합니다. 인터넷팩스의 최장점은 저렴한 가격이고, 두번째는 간편한 문서관리입니다. 이제 곧 오프라인 팩스는 사라질꺼라 생각되네요. 팩스를 수신과 발신 동시에 가능합니다. 단체문자도 보낼 수 가 있어요 가격은 수신같은경우는 정액제이네요. 수신을 많이 받을 수로 가격이 저렴하게 책정이 되어 있어요. 발송은 가격은 정찰제이고 45.5원입니다. 지금 행사중이라 50% 할인을 받을 수 있네요 발신은요. 문자는 22월!! 단체문자를 보낼때 자주 이용하게 되는 서비스입니다. 엔팩스에 대해 알아 보았습니다. 이제 집에 팩스가 없어도 팩스를 보내는 데, 문제가 없겠죠^^ 문구점에서 보내려면 한통에 500-1000원씩 받는데, 엔팩스에서 팩스 보내고 돈 아끼자구요^^Source from http://cookie-girl.tistory.com/158this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"캐드업무와 경리업무를 동시에 하는곳","slug":"캐드업무와-경리업무를-동시에-하는곳","date":"2013-12-02T15:00:00.000Z","updated":"2018-02-23T19:14:53.604Z","comments":true,"path":"2013/12/03/캐드업무와-경리업무를-동시에-하는곳/","link":"","permalink":"https://enfax.microhow.com/2013/12/03/캐드업무와-경리업무를-동시에-하는곳/","excerpt":"sns 신고 저작자표시\n\n있을만한걸까요?제가 원래 통신쪽에서 통신설계일을 하다가상사들이 그지같아서 6개월만에 그만두고지금 측량회사에 입사했거든요첨에 채용공고보니까 업무비율이 캐드80에 사무20이렇게 써있더라구요 전직장에서도 캐드만 했지만뭐 엑셀같은거 가끔같이 쓰고 그러니까 그런건줄 알고면접봤죠 면접볼때도 캐드에 대해서만 물으시고교통편도 좋고 무엇보다 회사앞에 편의시설이 넘 좋아서일을 시작하게됐어요.사실 지금 3일밖에 안됐거든요 근데 인수인계해주시는분이내일이면 그만두세요 그러니까 4일만에 인수인계를 끝내라는거..이것부터 전 너무 불안하고 자신이 없거든요근데 제일 제가 미치겠는건 들어와보니까제가 캐드직이 아니고 그회사살림 다 맡아서 하는 경리였어요아니 사장 과장 주임 이렇게있고 여직원 저 하나 이렇게 넷인데제가 급여계산하고 전화받고 세금신고하고 영수증정리하고 연말정산..뭐 이런업무를ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 진짜 쓰면서도 황당해요..ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ저 경리 사무 이런거 진짜 싫고 자신도 없거든요근데 첨에 알려주는게 저런일이고 캐드업무도 알려주긴하는데경리업무랑 비등해요 그냥..솔직히 경리가 더 많아보임 ㅠㅠ그리고 아침마다 회의하는데 저는 참여안하고 커피타요..;;;ㅠㅠㅠ그게 무슨 캐드직인지..저 경리에 대해 암것도모르고 돈계산 제일싫어해요 자신없고ㅠ저 이거 속아서 들어온건지 아님 여직원 혼자 있으면당연히 이런건 제가 맡아서해야하는건가요?ㅠㅠㅠ캐드 경리 이렇게 같이하는곳 많은가요?ㅠㅠㅠㅠㅠㅠㅠ저 캐드로 경력쌓고싶은데 ㅠㅠㅠㅠ야짤 보냅시다! 엔팩스로 꽁짜로 인터넷 팩스 보낼수 있어요 여성가족부 전화번호는 0220754500이고 는 0220754780으로 해주시면 됩니다 아마도 스팸 도 받아줄꺼에요 꽁짜로 팩스 보내는 인터넷 서비스. 미국, 한국 포함 다양한 국가로 보낼 수 있네요. .","text":"sns 신고 저작자표시 있을만한걸까요?제가 원래 통신쪽에서 통신설계일을 하다가상사들이 그지같아서 6개월만에 그만두고지금 측량회사에 입사했거든요첨에 채용공고보니까 업무비율이 캐드80에 사무20이렇게 써있더라구요 전직장에서도 캐드만 했지만뭐 엑셀같은거 가끔같이 쓰고 그러니까 그런건줄 알고면접봤죠 면접볼때도 캐드에 대해서만 물으시고교통편도 좋고 무엇보다 회사앞에 편의시설이 넘 좋아서일을 시작하게됐어요.사실 지금 3일밖에 안됐거든요 근데 인수인계해주시는분이내일이면 그만두세요 그러니까 4일만에 인수인계를 끝내라는거..이것부터 전 너무 불안하고 자신이 없거든요근데 제일 제가 미치겠는건 들어와보니까제가 캐드직이 아니고 그회사살림 다 맡아서 하는 경리였어요아니 사장 과장 주임 이렇게있고 여직원 저 하나 이렇게 넷인데제가 급여계산하고 전화받고 세금신고하고 영수증정리하고 연말정산..뭐 이런업무를ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 진짜 쓰면서도 황당해요..ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ저 경리 사무 이런거 진짜 싫고 자신도 없거든요근데 첨에 알려주는게 저런일이고 캐드업무도 알려주긴하는데경리업무랑 비등해요 그냥..솔직히 경리가 더 많아보임 ㅠㅠ그리고 아침마다 회의하는데 저는 참여안하고 커피타요..;;;ㅠㅠㅠ그게 무슨 캐드직인지..저 경리에 대해 암것도모르고 돈계산 제일싫어해요 자신없고ㅠ저 이거 속아서 들어온건지 아님 여직원 혼자 있으면당연히 이런건 제가 맡아서해야하는건가요?ㅠㅠㅠ캐드 경리 이렇게 같이하는곳 많은가요?ㅠㅠㅠㅠㅠㅠㅠ저 캐드로 경력쌓고싶은데 ㅠㅠㅠㅠ야짤 보냅시다! 엔팩스로 꽁짜로 인터넷 팩스 보낼수 있어요 여성가족부 전화번호는 0220754500이고 는 0220754780으로 해주시면 됩니다 아마도 스팸 도 받아줄꺼에요 꽁짜로 팩스 보내는 인터넷 서비스. 미국, 한국 포함 다양한 국가로 보낼 수 있네요. .Source from http://jeclipseh02.tistory.com/80this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]},{"title":"무료인터넷팩스 인터넷으로 팩스보내기, 팩스받기","slug":"무료인터넷팩스-인터넷으로-팩스보내기-팩스받기","date":"2012-07-12T15:00:00.000Z","updated":"2018-02-23T19:14:35.716Z","comments":true,"path":"2012/07/13/무료인터넷팩스-인터넷으로-팩스보내기-팩스받기/","link":"","permalink":"https://enfax.microhow.com/2012/07/13/무료인터넷팩스-인터넷으로-팩스보내기-팩스받기/","excerpt":"\n무료인터넷팩스 인터넷으로 팩스보내기, 팩스받기\n","text":"무료인터넷팩스 인터넷으로 팩스보내기, 팩스받기 인터넷이 발달하고 스마트폰의 보급율이 높아지더라고 팩스(FAX) 사용은 여전히 이어지고 있는데요. 이메일로 많은 업무가 진행되고 있지만 서류를 인터넷팩스를 이용해서 송수신도 가능합니다. 인터넷 팩스의 경우 팩스 보내기 기능과 팩스받기 기능이 기본적으로 제공되는 것은 물론이고... 이용해 보신 분들은 아시겠지만 인터넷으로 팩스를 사용할 수 있기 때문에 가장 유용한 점은 서류 정리와 비용이 절감된다는 것입니다. 게다가 평생 사용 팩스 번호까지 ^^ 그럼 제가 사용해본 무료 인터넷 팩스 사이트에 대해서 이야기 드리겠습니다. 그리고 온라인 상에 찾아 보며 무료 팩스 사이트라고 나오는데요. 실상 낚시성 글이 많구요. 보통 한달정도는 무료 팩스 서비스를 이용해서 팩스 보내기 가능합니다. 물론 팩스 받기도 가능하구요. 무료 팩스 서비스 범위는 한달 혹은 몇장, 포인트 적립 등 다양한 방법으로 제공되니까 한번 이용해 보시면 됩니다. [바로가기] 엔팩스 : 인터넷팩스으로 팩스 기능 제공 1위. 무료포인트 사용기간 제공 추천 [바로가기] 하나팩스 : 무료팩스 추천 사이트. 스마트폰을 이용한 팩스 받기, 보내기 기능 인터넷 팩스 어떤 점이 편한가? 기업내에서 이전에는 기본적으로 오프라인 팩스 회선을 구입해서 팩스 기계 구입해서 사용을 했는데요. 요즘에는 인터넷 회선을 사용한 팩스를 이용하면 보다 편리합니다. 어떤 점이 편리할까요.... 서류상으로 보내지 않아도 됩니다. 이메일로도 전송이 되기 때문에 서류의 분실 우려가 없습니다. 미리보기, 문서편집 등 다양한 편집 기능이 제공됩니다. 핵심적으로 인터넷 팩스를 이용하면 비용의 절감 폭이 체감됩니다. 팩스보내기와 팩스 받기를 편리하게 컴퓨터를 이용해서 가능합니다. 컴퓨터에 저장이 되기 때문에 문서 정리가 간편합니다. 뭐 온라인 팩스 서비스 관련 이야기를 적자면 더욱 많겠지만 이정도 적어드리겠습니다. 아마 일반 팩스이용 보다는 확실히 편하고 저렴하고 간편합니다. ^^ 대표적인 인터넷 팩스 서비스 제공 사이트 - 엔팩스 [바로가기] 국내에서 1위 기업인 엔팩스 입니다. 30만명의 고객을 확보하고 있다는데요. 스팸차단, 발송품질 등 업계의 선두주자 답게 기술력이나 보안, 팩스(FAX)용 스마트폰 어플까지 제공됩니다. 한달 무료 EVENT 진행중이네요. 첫달 무료 기회를 놓치지 마시고 이용해 보세요. 너만 있냐? 나도 있다! - 하나팩스 [바로가기] 업게 1~2위를 다투고 있는 하나팩스 입니다. 서비스 상에서는 비슷하다는 이야기를 하던데요. 차별을 거부한다 ^%^ 라고 이야기를 해야 할까요... 인터넷팩스의 기본적인 서비스에 충실하고 이메일로 팩스 수신이 가능하기 때문에 편리합니다. 또한 팩스 요금이 확실히 저렴하게 제공되네요. 그외에 어떤 업체들이 ^^ 랭키 보시면 엔팩스 / 하나팩스가 1~2위를 다투고 있는데요. 업계의 선두주자 답게 서비스도 충실하게 잘 제공되고 있네요. ☞ 인터넷으로 무료 팩스 보내기 서비스 제공 사이트 추천 두곳다 서비스는 비슷하다는 이야기가 있는데요. 무료기간이나 무료 포인트를 제공해 주기 때문에 충분히 사용해 보시고 무료인터넷 팩스의 기능을 확인하신 다음 선택을 하셔도 좋을듯합니다. 몇번 사용해 보시면 인터넷 팩스 보내기와 팩스받기에 대한 기능은 숙달되실겁니다.Source from http://planup.tistory.com/63this post is collect by CC BY license엔팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"엔팩스","slug":"엔팩스","permalink":"https://enfax.microhow.com/tags/엔팩스/"}]}]}